import slide1 from '../Assets/Images/usrer-photo1.svg'
import slide2 from '../Assets/Images/user-photo2.svg'

export const slides = [
    {
        text: ` Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет  впервые.`,
        img : slide1,
        name : 'Екатерина Вальнова' 
    },
    {
        text: `СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.`,
        img : slide2,
        name : 'Евгений Стрыкало'
    },
    {
        text: ` Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет  впервые.`,
        img : slide1,
         name : 'Екатерина Вальнова' 
    },
    {
        text: `СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.`,
        img : slide2,
        name : 'Евгений Стрыкало'
    },
    {
        text: ` Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет  впервые.`,
        img : slide1,
         name : 'Екатерина Вальнова' 
    },
    {
        text: `СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.`,
        img : slide2,
        name : 'Евгений Стрыкало'
    },
]